/* NSWindow (Login) : <title:Login> (oid:3) */
"Login" = "登入";

/* NSButtonCell (Login) : <title:Login> (oid:14) */
"Login" = "登入";

/* NSButtonCell (Cancel) : <title:Cancel> (oid:16) */
"Cancel" = "取消";

/* NSButtonCell (Add to Keychain) : <title:Add to Keychain> (oid:24) */
"Add to Keychain" = "加入鑰匙圈";

/* NSButtonCell (Anonymous Login) : <title:Anonymous Login> (oid:26) */
"Anonymous Login" = "匿名登入";

/* NSTextFieldCell (SSH Private Key:) : <title:SSH Private Key:> (oid:ggH-NR-cC6) */
"SSH Private Key:" = "SSH 私鑰：";

